{"classes":["ANIMAL"],"annotations":[["No campo, uma lebre saltava de arbusto em arbusto, buscando refúgio.\r",{"entities":[[14,19,"ANIMAL"]]}],["Com seu salto gracioso, o canguru atravessava a planície sem esforço.\r",{"entities":[[26,33,"ANIMAL"]]}],["Entre as árvores, o som de um grito de macaco cortava a tranquilidade.\r",{"entities":[[39,45,"ANIMAL"]]}],["Girafas altas se moviam lentamente pela savana, tocando as copas das árvores.\r",{"entities":[[0,7,"ANIMAL"]]}],["O vento trazia o zumbido das abelhas, trabalhando incansavelmente entre as flores.\r",{"entities":[[29,36,"ANIMAL"]]}],["Um pavão exibiu suas penas como se fosse o maior espetáculo da terra.\r",{"entities":[[3,8,"ANIMAL"]]}],["Quando o leão rugiu, o silêncio na floresta foi absoluto.\r",{"entities":[[9,13,"ANIMAL"]]}],["À medida que a noite caía, os morcegos tomavam o céu, voando em círculos.\r",{"entities":[[30,38,"ANIMAL"]]}],["No topo da montanha, uma águia planava sem esforço, observando o que acontecia abaixo.\r",{"entities":[[25,30,"ANIMAL"]]}],["Em um canto da floresta, uma raposa espreitava, seus olhos brilhando na escuridão.\r",{"entities":[[29,35,"ANIMAL"]]}],["Um grupo de sardinhas nadava em sincronia, criando formas fluidas no mar.\r",{"entities":[[12,21,"ANIMAL"]]}],["O canto dos pássaros de manhã cedo anunciava o início de um novo dia.\r",{"entities":[[12,20,"ANIMAL"]]}],["Como se fosse uma sombra, o tigre desapareceu entre as plantas altas.\r",{"entities":[[28,33,"ANIMAL"]]}],["Um cavalo-marinho flutuava com graça pelas águas calmas, ignorando tudo ao seu redor.\r",{"entities":[[3,17,"ANIMAL"]]}],["A coruja, com seus olhos grandes e profundos, parecia saber de todos os segredos da noite.\r",{"entities":[[2,8,"ANIMAL"]]}],["A formiga, pequena e persistente, carregava uma folha do tamanho de seu corpo.\r",{"entities":[[2,9,"ANIMAL"]]}],["Os golfinhos saltavam com alegria, como se estivessem brincando com o oceano.\r",{"entities":[[3,12,"ANIMAL"]]}],["Uma borboleta sobrevoava o jardim, pousando suavemente em cada flor colorida.\r",{"entities":[[4,13,"ANIMAL"]]}],["Em um piscar de olhos, o jaguar desapareceu na densa selva.\r",{"entities":[[25,31,"ANIMAL"]]}],["Entre as pedras do rio, um peixe-escola se movia rapidamente, em busca de proteção.\r",{"entities":[[27,39,"ANIMAL"]]}],["O burro carregava um peso grande, mas sua determinação era inabalável.\r",{"entities":[[2,7,"ANIMAL"]]}],["Sem nenhum esforço aparente, o leopardo deslizou pela grama alta.\r",{"entities":[[31,39,"ANIMAL"]]}],["No céu, um falcão fez um mergulho impressionante em direção ao solo.\r",{"entities":[[11,17,"ANIMAL"]]}],["Com um movimento gracioso, a cobra se enrolava ao redor de um tronco, desaparecendo na vegetação.\r",{"entities":[[29,34,"ANIMAL"]]}],["O lobo uivou para a lua cheia, convocando seus irmãos da floresta.\r",{"entities":[[2,6,"ANIMAL"]]}],["Um chimpanzé, curioso, observava os humanos como se estivesse tentando entender suas intenções.\r",{"entities":[[3,12,"ANIMAL"]]}],["De repente, um elefante surgiu entre as árvores, seus pés pesados fazendo o chão tremer.\r",{"entities":[[15,23,"ANIMAL"]]}],["Enquanto o sol se punha, os pinguins começavam sua marcha em direção ao oceano.\r",{"entities":[[28,36,"ANIMAL"]]}],["A morsa, preguiçosa, se esticava ao sol na beira da praia.\r",{"entities":[[2,7,"ANIMAL"]]}],["Entre as folhas, o camaleão mudava de cor, se camuflando perfeitamente no ambiente.\r",{"entities":[[19,27,"ANIMAL"]]}],["Na praia, o som suave das ondas trazia a presença dos leões-marinhos, que se esticavam ao sol.\r",{"entities":[[54,68,"ANIMAL"]]}],["Perto do rio, um jacaré nadava lentamente, seu olhar atento a qualquer movimento.\r",{"entities":[[17,23,"ANIMAL"]]}],["No alto da árvore, um esquilo saltou de galho em galho, como se dançasse no ar.\r",{"entities":[[22,29,"ANIMAL"]]}],["Uma manada de búfalos cruzava o campo, seus chifres brilhando ao sol.\r",{"entities":[[14,21,"ANIMAL"]]}],["Com sua cauda longa, o bicho-preguiça descia lentamente pela árvore, aproveitando cada segundo.\r",{"entities":[[23,37,"ANIMAL"]]}],["O cavalo galopava pela pradaria, a crina ao vento, como se estivesse em uma corrida contra o tempo.\r",{"entities":[[2,8,"ANIMAL"]]}],["Um tamanduá, com sua língua longa, procurava formigas com precisão.\r",{"entities":[[3,11,"ANIMAL"]]}],["O pavão, em um espetáculo de cores, se exibia para o grupo de aves ao redor.\r",{"entities":[[2,7,"ANIMAL"]]}],["Com olhos brilhantes, o lince observava a floresta em silêncio absoluto.\r",{"entities":[[24,29,"ANIMAL"]]}],["O pica-pau batia repetidamente no tronco da árvore, fazendo um som característico que ecoava na floresta.\r",{"entities":[[2,10,"ANIMAL"]]}],["A águia planava alto, observando seu território, pronta para qualquer ação.\r",{"entities":[[2,7,"ANIMAL"]]}],["No rio, um peixe-boi flutuava calmamente, sem pressa de sair das águas mornas.\r",{"entities":[[11,20,"ANIMAL"]]}],["Por entre as folhas, um jaguar espreitava sua presa, movendo-se sem ser notado.\r",{"entities":[[24,30,"ANIMAL"]]}],["Os macacos pulavam de galho em galho, se divertindo como se o tempo não existisse.\r",{"entities":[[3,10,"ANIMAL"]]}],["Uma raposa escondeu-se rapidamente entre os arbustos ao perceber a presença de algo estranho.\r",{"entities":[[4,10,"ANIMAL"]]}],["Os golfinhos surfavam nas ondas, demonstrando uma habilidade surpreendente com seus saltos.\r",{"entities":[[3,12,"ANIMAL"]]}],["Um camelo, solitário no deserto, parecia carregar o peso do mundo em suas costas.\r",{"entities":[[3,9,"ANIMAL"]]}],["No silêncio da noite, a coruja voava em círculos, com seus olhos fixos na presa.\r",{"entities":[[24,30,"ANIMAL"]]}],["Entre as rochas, um crustáceo se escondia, esperando o momento certo para sair à caça.\r",{"entities":[[20,29,"ANIMAL"]]}],["Enquanto o sol se punha, os cervos começavam a aparecer pela floresta, vagarosamente.",{"entities":[[28,34,"ANIMAL"]]}]]}